export const skills = {
  ProgrammingLanguages: [
    "C/C++",
    "𝘑𝘢𝘷𝘢𝘚𝘤𝘳𝘪𝘱𝘵",
    "𝘛𝘺𝘱𝘦𝘚𝘤𝘳𝘪𝘱𝘵",
    "𝘑𝘢𝘷𝘢",
    "𝘗𝘺𝘵𝘩𝘰𝘯",
    "𝘗𝘏𝘗",
  ],
  FrontendSkills: [
    "𝘏𝘛𝘔𝘓5",
    "𝘊𝘚𝘚3",
    "𝘑𝘢𝘷𝘢𝘚𝘤𝘳𝘪𝘱𝘵",
    "𝘛𝘺𝘱𝘦𝘚𝘤𝘳𝘪𝘱𝘵",
  ],
  BackendSkills: [
    "𝘕𝘰𝘥𝘦𝘑𝘚",
    "𝘌𝘹𝘱𝘳𝘦𝘴𝘴𝘑𝘚",
    "𝘌𝘑𝘚",
  ],
  DatabasesSkills: [
    "𝘔𝘺𝘚𝘘𝘓",
    "𝘖𝘳𝘢𝘤𝘭𝘦",
    "𝘔𝘰𝘯𝘨𝘰𝘋𝘉"
  ],
  Styling: [
    "𝘉𝘰𝘰𝘵𝘚𝘵𝘳𝘢𝘱",
    "𝘛𝘢𝘪𝘭𝘸𝘪𝘯𝘥𝘊𝘚𝘚",
    "𝘔𝘢𝘵𝘦𝘳𝘪𝘢𝘭𝘜𝘐",
    "𝘈𝘯𝘵 𝘋𝘦𝘴𝘪𝘨𝘯",
    "𝘚𝘩𝘢𝘥𝘤𝘯",
    "𝘚𝘱𝘭𝘪𝘯𝘦"
  ],
  LibrariesFrameworks: [
    "𝘙𝘦𝘢𝘤𝘵 19",
    "𝘙𝘦𝘥𝘶𝘹",
    "𝘕𝘦𝘹𝘵𝘑𝘚 14"
  ],
  ToolsOfTheTrade: [
    "𝘎𝘪𝘵",
    "𝘎𝘪𝘵𝘩𝘶𝘣",
    "𝘈𝘹𝘪𝘰𝘴",
    "𝘈𝘱𝘱𝘸𝘳𝘪𝘵𝘦",
    "𝘍𝘪𝘳𝘦𝘣𝘢𝘴𝘦",
    "𝘝𝘦𝘳𝘤𝘦𝘭",
  ]
};