export const skills = {
  ProgrammingLanguages: [
    "C/ C++",
    "𝘑𝘢𝘷𝘢𝘚𝘤𝘳𝘪𝘱𝘵",
    "𝘛𝘺𝘱𝘦𝘚𝘤𝘳𝘪𝘱𝘵",
    "𝘑𝘢𝘷𝘢",
    "𝙿𝚢𝚝𝚑𝚘𝚗",
    "𝙿𝙷𝙿",
  ],
  FrontendSkills: [
    "𝘏𝘛𝘔𝘓5",
    "𝘊𝘚𝘚3",
    "𝘑𝘢𝘷𝘢𝘚𝘤𝘳𝘪𝘱𝘵",
    "𝘛𝘺𝘱𝘦𝘚𝘤𝘳𝘪𝘱𝘵",
  ],
  BackendSkills: [
    "𝘕𝘰𝘥𝘦𝘑𝘚",
    "𝘌𝘹𝘱𝘳𝘦𝘴𝘴𝘑𝘚",
    "𝘌𝘑𝘚",
  ],
  DatabasesSkills: [
    "𝙈𝚢𝚂𝑸𝙻",
    "𝙊𝚛𝙖𝚌𝙡𝙚",
    "𝙈𝙤𝙣𝙂𝙊𝙁𝙗"
  ],
  Styling: [
    "𝘛𝘢𝘪𝘭𝘸𝘪𝘯𝘥𝘊𝘚𝘚",
    "𝘉𝘰𝘰𝘵𝘚𝘵𝘳𝘢𝘱",
    "𝘔𝘢𝘵𝘦𝘳𝘪𝘢𝘭𝘜𝘐",
    "𝘈𝘯𝘵 𝘋𝘦𝘴𝘪𝘨𝘯"
  ],
  LibrariesFrameworks: [
    "𝘙𝘦𝘢𝘤𝘵 19",
    "𝘙𝘦𝘥𝘶𝘹",
    "𝘕𝘦𝘹𝘵𝘑𝘚 14"
  ],
  ToolsOfTheTrade: [
    "𝘎𝘪𝘵",
    "𝘎𝘪𝘵𝘩𝘶𝘣",
    "𝘈𝘹𝘪𝘰𝘴",
    "𝘈𝘱𝘱𝘸𝘳𝘪𝘵𝘦",
    "𝘝𝘦𝘳𝘤𝘦𝘭",
    "𝘚𝘶𝘱𝘢𝘣𝘢𝘴𝘦"
  ]
};